<template>
    <div>
        天喜控股集团有限公司创建于1996年，是浙江省丽水市小家电产业链唯一的生产基地，是一家集研发、生产、销售为一体的以炊具、厨房小家电生产为主的综合型高新技术制造企业。


        ■集团拥有五家控股子公司，四大生产基地，下设铝业、炊具、厨房电器、纺机专件四大事业部及供应链、财务、人力资源三大管理中心，天喜控股集团秉承创造品质生活的理念,致力于高品质、智能厨房解决方案的创新与研发，以此推动中国厨具行业整体水平的提升。



        ■依托独特的创新理念，天喜控股集团为用户打造了多款个性化、智能化小家电产品。如：空气炸锅、自动火锅、蒸汽能烤箱、自动炒菜锅、自动烤饼机等，产品销往全球几十个国家和地区。不仅为客户带来了全新的厨房用具体验，更是最大限度的改善了厨房的烹饪品质。

        ■企业着重自主知识产权核心技术的研发，建有“天喜节能新厨房电器省级高新技术企业研究开发中心”和“浙江省天喜节能型厨电研究院”等研发平台，并在广东、上海等地分别设立研发机构。目前，集团已拥有专利知识产权近300项。



        ■集团相继获得“浙江出口名牌、浙江名牌、 浙江省著名商标、浙江省知名商号”等荣誉，是中国金属餐饮及烹饪器具标准化技术委员会委员单位，商用大容积压力锅国家标准独家起草单位，并且是制定国家铝、不锈钢压力锅、不粘锅国家质量标准的主要厂家之一，获得中国标准创新贡献奖。

        ■本着“真诚守信、与时俱进”的价值观经营企业，荣获浙江省诚信示范企业、中国银行AAA级信用企业、浙江省专利示范企业、中国出口企业成就奖、“ 海关AA类管理企业”和“国家高新技术企业”。
    </div>
</template>
<script>

</script>
<style>

</style>
